"Filtered List"="Filtered List";
"cat_new"="Categories";

/* No comment provided by engineer. */
"--- ALL CATEGORIES ---" = "--- ВСЕ КАТЕГОРИИ ---";

/* No comment provided by engineer. */
"About" = "О программе";

/* No comment provided by engineer. */
"Add Comment" = "Добавить комментарий";

/* No comment provided by engineer. */
"Add Map" = "Добавить карту";

/* No comment provided by engineer. */
"Add Map By URL" = "Добавить ссылку на карту";

/* No comment provided by engineer. */
"Add Map Error" = "Ошибка добавления карты";

/* No comment provided by engineer. */
"Add Report" = "Добавить отчет";

/* No comment provided by engineer. */
"Added" = "Добавлено";

/* No comment provided by engineer. */
"Adding..." = "Добавляется ...";

/* No comment provided by engineer. */
"All Categories" = "Все категории";

/* No comment provided by engineer. */
"All Checkins" = "Все отметки";

/* No comment provided by engineer. */
"Anonymous" = "Анонимно";

/* No comment provided by engineer. */
"Are you sure you want to cancel?" = "Вы уверены, что хотите отменить?";

/* No comment provided by engineer. */
"Authentication Required" = "Требуется аутентификация";

/* No comment provided by engineer. */
"By using this app, you agree to the following terms and policy:" = "Приступая к использованию приложения вы соглашаетесь со следующими требованиями и политиками:";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Categories" = "Категории";

/* No comment provided by engineer. */
"Categories..." = "Категории ...";

/* No comment provided by engineer. */
"Category Required" = "Требуется выбрать категорию";

/* No comment provided by engineer. */
"Checkins..." = "Отметки ...";

/* No comment provided by engineer. */
"Comment Queued" = "Комментарий поставлен в очередь";

/* No comment provided by engineer. */
"Comment Required" = "Требуется добавление комментария";

/* No comment provided by engineer. */
"Contact" = "Контакт";

/* No comment provided by engineer. */
"Date Required" = "Требуется указать дату";

/* No comment provided by engineer. */
"Description Required" = "Требуется указать описание";

/* No comment provided by engineer. */
"Details" = "Подробности";

/* No comment provided by engineer. */
"Display" = "Отображение";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Double tap to move map pin to new location" = "Двойное нажатие для перемещения отметки в новое место";

/* No comment provided by engineer. */
"Download Map Images" = "Скачать изображения карты";

/* No comment provided by engineer. */
"Download Photos" = "Скачать фотографии";

/* No comment provided by engineer. */
"Email Required" = "Требуется указать email";

/* No comment provided by engineer. */
"Enable OpenGeoSMS" = "Включить OpenGeoSMS";

/* No comment provided by engineer. */
"Enter comment" = "Добавить комментарий";

/* No comment provided by engineer. */
"Enter description" = "Добавить описание";

/* No comment provided by engineer. */
"Enter email" = "Добавить email";

/* No comment provided by engineer. */
"Enter email address" = "Добавить email";

/* No comment provided by engineer. */
"Enter first name" = "Имя";

/* No comment provided by engineer. */
"Enter last name" = "Фамилия";

/* No comment provided by engineer. */
"Enter name" = "Имя";

/* No comment provided by engineer. */
"Enter title" = "Заголовок";

/* No comment provided by engineer. */
"Enter webpage" = "Введите url";

/* No comment provided by engineer. */
"Error Saving Photo" = "Ошибка сохранения фотографии";

/* No comment provided by engineer. */
"Find Location" = "Найти местоположение";

/* No comment provided by engineer. */
"Find Maps Around Me" = "Найти карты поблизости";

/* No comment provided by engineer. */
"Finding address..." = "Поиск адреса ...";

/* No comment provided by engineer. */
"Finding location..." = "Поиск местоположения ...";

/* No comment provided by engineer. */
"for" = "для";

/* No comment provided by engineer. */
"Found" = "Найдено";

/* No comment provided by engineer. */
"Hide Status Bar" = "Скрыть строку статуса";

/* No comment provided by engineer. */
"I Agree" = "Согласен";

/* No comment provided by engineer. */
"Icon Badge Number" = "Цифры на бэйдже";

/* No comment provided by engineer. */
"Internet Connection Required" = "Требуется интернет-соединение";

/* No comment provided by engineer. */
"Last synced" = "Последняя синхронизация";

/* No comment provided by engineer. */
"Latitude Required" = "Укажите широту";

/* No comment provided by engineer. */
"List" = "Список";

/* No comment provided by engineer. */
"Loading..." = "Загружается ...";

/* No comment provided by engineer. */
"Locating..." = "Определение местоположения ...";

/* No comment provided by engineer. */
"Location Required" = "Требуется указать местоположение";

/* No comment provided by engineer. */
"Locations..." = "Местоположения ...";

/* No comment provided by engineer. */
"Longitude Required" = "Укажите долготу";

/* No comment provided by engineer. */
"Map" = "Карта";

/* No comment provided by engineer. */
"Maps" = "Карты";

/* No comment provided by engineer. */
"Maps..." = "Карты ...";

/* No comment provided by engineer. */
"Model" = "Модель";

/* No comment provided by engineer. */
"Name Required" = "Требуется имя";

/* No comment provided by engineer. */
"No" = "Нет";

/* No comment provided by engineer. */
"No Category" = "Нет категории";

/* No comment provided by engineer. */
"No checkins" = "Нет отметок";

/* No comment provided by engineer. */
"No comments" = "Нет комментариев";

/* No comment provided by engineer. */
"No Date" = "Нет даты";

/* No comment provided by engineer. */
"No Internet" = "Отсутствует интернет-соединение";

/* No comment provided by engineer. */
"No Location" = "Нет местоположения";

/* No comment provided by engineer. */
"No maps" = "Нет карт";

/* No comment provided by engineer. */
"No photos" = "Нет фотографий";

/* No comment provided by engineer. */
"No reports" = "Нет отчетов";

/* No comment provided by engineer. */
"No videos" = "Нет видеозаписей";

/* No comment provided by engineer. */
"No webpages" = "Нет сайтов";

/* No comment provided by engineer. */
"Not verified" = "Не проверено";

/* No comment provided by engineer. */
"Ok" = "Ок";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Pending" = "Отложено";

/* No comment provided by engineer. */
"Pending Upload" = "Отложенная загрузка";

/* No comment provided by engineer. */
"Photos" = "Фотографии";

/* No comment provided by engineer. */
"Photos..." = "Фотографии ...";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Подалуйста проверьте свое интернет-соединение и повторите попытку";

/* No comment provided by engineer. */
"Privacy Policy" = "Политика конфиденциальности";

/* No comment provided by engineer. */
"Report Queued" = "Отчет поставлен в очередь";

/* No comment provided by engineer. */
"Reports" = "Отчеты";

/* No comment provided by engineer. */
"Reports..." = "Отчеты ...";

/* No comment provided by engineer. */
"Resize New Photos" = "Изменение размера новых фотографий";

/* No comment provided by engineer. */
"Resize Photo Width" = "Новая ширина фотографии";

/* No comment provided by engineer. */
"Saved" = "Сохранено";

/* No comment provided by engineer. */
"Saving..." = "Сохраняется ...";

/* No comment provided by engineer. */
"Search address..." = "Поиск адреса ...";

/* No comment provided by engineer. */
"Search checkins..." = "Поиск отметок ...";

/* No comment provided by engineer. */
"Search reports..." = "Поиск отчетов ...";

/* No comment provided by engineer. */
"Searching..." = "Идет поиск ...";

/* No comment provided by engineer. */
"Select a category" = "Выберите категорию";

/* No comment provided by engineer. */
"Send" = "Отправить";

/* No comment provided by engineer. */
"Send via OpenGeoSMS" = "Отправить через OpenGeoSMS";

/* No comment provided by engineer. */
"Sending..." = "Отправляется ...";

/* No comment provided by engineer. */
"Sent" = "Отправлено";

/* No comment provided by engineer. */
"Settings" = "Настройки";

/* No comment provided by engineer. */
"Share Application" = "Поделиться приложением";

/* No comment provided by engineer. */
"SMS" = "SMS";

/* No comment provided by engineer. */
"Synchronize Error" = "Ошибка синхронизации";

/* No comment provided by engineer. */
"Syncing..." = "Идет синхронизация ...";

/* No comment provided by engineer. */
"Terms Of Service" = "Условия использования";

/* No comment provided by engineer. */
"Title Required" = "Требуется заголовок";

/* No comment provided by engineer. */
"Unable to add map to database" = "Невозможно добавить карту в в базу данных";

/* No comment provided by engineer. */
"Unsaved Changes" = "Несохраненные изменения";

/* No comment provided by engineer. */
"Upload" = "Загрузка";

/* No comment provided by engineer. */
"Upload Error" = "Ошибка загрузки";

/* No comment provided by engineer. */
"Upload via Ushahidi API" = "Загрузить используя Ushahidi API";

/* No comment provided by engineer. */
"Uploaded" = "Загружено";

/* No comment provided by engineer. */
"Uploaded report..." = "Отчет загружен ...";

/* No comment provided by engineer. */
"Uploaded video..." = "Загружено видео ...";

/* No comment provided by engineer. */
"Uploading..." = "Загружается ...";

/* No comment provided by engineer. */
"User Agreement" = "Пользовательское соглашение";

/* No comment provided by engineer. */
"User Captured Video" = "Записанное пользователем видео";

/* No comment provided by engineer. */
"User Location" = "Местоположение пользователя";

/* No comment provided by engineer. */
"Verified" = "Проверено";

/* No comment provided by engineer. */
"Version" = "Версия";

/* No comment provided by engineer. */
"Video Error" = "Ошибка видео";

/* No comment provided by engineer. */
"with" = "с";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"Your report has been uploaded and is pending approval." = "Ваш отчет загружен и ожидает проверки.";

